Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/etableringen-av-sami-giellagaldu-samisk-spraakkilde-blir-forsinket.html.tmx
Source language: nob
Languages: sme

source: Etableringen av Sámi giellagáldu (Samisk språkkilde) blir forsinket / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Sámi giellagáldu álggaheapmi maŋŋona / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Etableringen av Sámi giellagáldu (Samisk språkkilde) blir forsinket
sme: Sámi giellagáldu álggaheapmi maŋŋona

source: 29. august 2012
sme: 29. Borgemánnu 2012

source: Etableringen av Samisk språkkilde – Nordisk samisk fag- og ressurssenter, er utsatt av Samisk parlamentarisk råd (SPR) inntil finansieringen er på plass.
sme: Sámi parlamentáralaš ráđđi (SPR) lea maŋidan Sámi giellagáldu - Davviriikkalaš sámegiela fága- ja resursaguovddáža vuođđudanprošeavtta álggaheami, go buot ruđalaš bealit eai leat vel sajis.

source: Etableringsprosjektet skulle igangsettes i begynnelsen av september, men styret i SPR har i forrige uke utsatt i gangsettingen av prosjektet.
sme: Ásahusa vuođđudanprošeakta galggai álggahuvvot čakčamánu álggus, muhto SPR stivra maŋidii prošeavtta álggaheami mannan vahkus.

source: SPR styret vil igangsette prosjektet i begynnelsen av neste år.
sme: SPR stivra háliidivččii álggahit prošeavtta boahtte jagi álggus.

source: Revitaliseringen av samisk språksamarbeidet ble ingangsatt for over fem år siden.
sme: Sámi giellaovttasbarggu ođasmahttin biddjui johtui badjel vihtta jagi áigi.

source: Ansvaret for arbeidet har Sametinget i Finland hatt, som også eier og leder prosjektet.
sme: Ovddasvástádus dán barggus lea Suoma Sámedikkis, mii maiddái eaiggáduššá ja jođiha prošeavtta.

source: Formålet med prosjektet er å få en varig ordning for Samisk språkkilde - Nordisk samisk fag- og ressurssenter.
sme: Prošeavtta mihttun lea oažžut Sámi giellagáldu - Davviriikkalaš sámegiela fága- ja resursaguovddáža bistevažžan.

source: Dette nye organet skal arbeide med språkrøkt, språkutvikling, terminologi, stedsnavn, språknormering og med spørsmål som gjelder informasjon om det samiske fagspråk.
sme: Dát ođđa ásahus galggašii bargagoahtit giellagáhttemiin, giela ovddidemiin, terminologiijain, báikenamaiguin, giela normeremiin ja sámi giellaámmátlaš gažaldagaide guoski diehtojuohkimiin.

source: Prosjektet Samisk språkkilde - Nordisk samisk fag- og ressurssenter finansieres i hovedsak med EU-Interreg midler grenseløs Sápmi Davvin IV A-delprogram.
sme: Sámi giellagáldu - Davviriikkalaš sámegiela fága- ja resursaguovddáža vuođđudanprošeavtta váldoruhtadeaddjin lea EU-Interreg Rájáhis ovdáneami Sápmi Davvi IV A-oasseprográmma.

source: I tillegg finansieres prosjektet med midler fra sametingene, Lapin liitto og fylkeskommunene Troms- og Nordland.
sme: Dasa lassin prošeavtta ruhtadit sámedikkit, Lapin liitto, Romssa- ja Nordlándda fylkkasuohkan.

source: Budsjettet for prosjektet er tilsammen cirka 14,6 millioner i norske kroner.
sme: Prošeavtta bušeahtta lea oktiibuot birrasii 14,6 miljon Norgga ruvnnu.

source: Mer informasjon gis av:
sme: Eanet dieđuid:

source: Samisk parlamentarisk råd: v/leder Egil Olli +47 900 26 880.
sme: Sámi parlamentárlaš ráđđi: SPR jođiheaddji Egil Olli +47 900 26 880.

source: Prosjektleder Sametinget i Finland: ordførande Klemetti Näkkäläjärvi +358 50 254 2109.
sme: Prošeaktajođiheaddji Suoma Sámediggi: Ságadoalli Klemetti Näkkäläjärvi +358 50 254 2109.
